TOKEN = '5822354429:AAEQbhb44O4lKF1XdHNw5ziDrpnncKPRlNw'

text_start = """
🌸 Приветствую тебя в боте <b>SakuraHost!</b>

🌸Разработчики бота:
🧑‍💻 <a href="https://t.me/Mersai">Mersai</a>
😮‍💨 <a href="https://t.me/scammya">lil scammya</a>

🫠Используйте кнопки ниже для навигации по боту 👇
"""

text_start_men = """
Выберете нужную вам категорию для оплаты
"""

text_start_rek = """
Реквизиты для оплаты:
Тинькофф - <code>2200700824185481</code>
Сбербанк - <code>2202202374388381</code>
QIWI - <code>MERSAI</code>

Отправьте 45р. 
<b>После оплаты отпишите в лс @Mersai</b>

"""

crypto_bot_op = "💸"

admin = 5602778747

admin2 = 5964924297

admin3 = 5931145859
